<h1>Обо мне</h1>

Родилась, я, 04.06.2004 в городе Чита. Родители очень сильно хотели девочку и наконец-то появилась я.
С 3-ёх лет я занималась балетом, а в 6 ушла на танцы в "Дворец культуры Железнодорожников". Прозанималась тацнами 12 лет. Мы даже летали в Беларусь и заняли там 1 место.
В 48 школу я пошла в 7 лет, где отучилась 9 классов хорошисткой, а 10 закончила не очень хорошо, так как были ссоры с преподавателями. 
В 2021 году я поступила в "ЧПК", на самом деле я не рассматривала даже проффесию программиста, я выбирала между начфаком и спортфаком, но как-то меня 
занесло на кафедру 4 этажа... Но я ни о чём не жалею, значит так было нужно, с детьми я так и так работаю. Сейчас я уже на 3 курсе и до финишной прямой осталось совсем немного, а дальше поступление на вышку.
